Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/davviriikkala-sami-ovttasbargu_id_87011.html.tmx
Source language: sme
Languages: nob

source: Davviriikkalaš sámi ovttasbargu
nob: Om nordisk samisk samarbeid

source: Ruoŧa , Suoma ja Norgga eiseválddit leat bargan ovttas sámi áššiiguin dan rájes go Davviriikkalaš sáme- ja boazodoalloáššiid ovttasbargoorgána ásahuvvui Gonagaslaš resolušuvnnain 1964 .
nob: Myndighetene i Sverige , Finland og Norge har hatt et samarbeid om samiske spørsmål siden Nordisk samarbeidsorgan for same- og reindriftsspørsmål ble opprettet ved Kgl. res. i 1964 .

source: Dát ovttasbargoorgána lea leamaš gulahallanorgána ámmátdásis dien golmma riikka ráđđehusaid gaskkas diehtojuohkima ja digaštallama várás .
nob: Dette samarbeidsorganet har vært et kontaktorgan på embetsnivå mellom de tre landenes regjeringer for informasjon og diskusjon .

source: Ovttasbargolávdegotti sadjái bođii 2001 Davviriikkaid ámmátolbmoorgána sámi áššiid várás , mas maiddái sámedikkit leat ovddastuvvon .
nob: Samarbeidsutvalget ble i 2001 erstattet av Nordisk embetsmannsorgan for samiske spørsmål som også har representasjon fra sametingene .

source: 2000 ásahuvvui bistevaš ovttasbargu sámediggepresideanttaid ja daid ministariid gaskkas , geain lea ovddasvástádus sámi áššiin Suomas , Ruoŧas ja Norggas .
nob: I 2000 ble det etablert et fast samarbeid mellom sametingspresidentene og ministrene som har ansvaret for samiske saker i Finland , Sverige og Norge .

source: Ministarat ja sámediggepresideanttat deaivvadit jeavddalaččat juohkit dieđuid , ságaškuššat ja meannudit sámi áššiid main lea oktasaš beroštupmi .
nob: Ministrene og sametingspresidentene møtes regelmessig for å orientere om , drøfte og behandle samiske spørsmål av felles interesse .

source: Ođđa davviriikkalaš ovttasbarggu ulbmil lea nannet ja ovddidit sámi álbmoga giela , kultuvrra , ealáhusaid ja servodateallima .
nob: Målsettingen med det nye nordiske samarbeidet er å styrke og utvikle det samiske folkets språk , kultur , næringer og samfunnsliv .

source: Ovttasbarggus lea eahpeformálalaš , muhto lagaš čatnaseapmi Davviriikkaid Ministtarráđđái .
nob: Samarbeidet har uformell , men nær tilknytning til Nordisk Ministerråd .

source: Áššiid ráhkkaneami ja čuovvoleami fuolaha Davviriikkaid ámmátolbmoorgána sámi áššiid várás .
nob: Forberedelse og oppfølging av saker ivaretas av Nordisk embetsmannsorgan for samiske spørsmål .

source: Dan golmma riikkas lea vuoruid mielde ovddasvástádus gohččut čoahkkimiidda ja jođihit daid .
nob: Ansvaret for sammenkalling og ledelse av møtene går på omgang mellom de tre landene .

source: 2005 sirdojuvvo Supmii čállingoddedoaimma ovddasvástádus Ruoŧas , masa dat sirdojuvvui Norggas 2004 .
nob: I 2005 overtar Finland ansvaret for sekretariatsfunksjonen fra Sverige som overtok denne fra Norge i 2004 .

source: Bargo- ja searvadahttindepartemeanta lea ovddasvástideaddji departemeanta Norggas .
nob: Arbeids- og inkluderingsdepartementet er ansvarlig departement i Norge .

source: Ministarat ja sámediggepresideanttat mearridedje skábmamánus 2001 ásahit áššedovdijoavkku ráhkadit davviriikkalaš sámekonvenšuvdnaevttohusa raportta " Behov og grunnlag for en nordisk samekonvensjon " vuođul .
nob: Ministrene og sametingspresidentene besluttet i november 2001 å opprette en ekspertgruppe til å utarbeide utkast til en nordisk samekonvensjon med utgangspunkt i rapporten " Behov og grunnlag for en nordisk samekonvensjon " .

source: Joavkkus leat mielde guokte lahtu juohke riikkas , okta ráđđehusas ja okta sámedikkis .
nob: Gruppen leverte sitt forslag til en Nordisk samekonvensjon i november 2005 .

source: Suoma , Ruoŧa ja Norgga beale sámedikkit leat ásahan oktasaš ovttasbargoorgána , nammalassii Sámi parlamentáralaš ráđi .
nob: Sametingene i Finland , Sverige og Norge har opprettet et felles samarbeidsorgan , Samisk parlamentarisk råd .

source: Ráđđi lea institušonalisierejuvvon ovttasbargu sámedikkiid gaskkas , dakkár áššiin mat gusket sápmelaččaide máŋgga riikkas dahje sápmelaččaide oktan álbmogin .
nob: Rådet er et institusjonalisert samarbeid mellom sametingene i saker som berører samer i flere stater eller samene som ett folk .

source: Ráđđi lea guovddáš orgána ođđa davviriikkalaš ovttasbarggus sámi áššiiguin , ja sámedikkiid áigumuš lea ahte ráđis galgá leat árjjalaš rolla riikkaidgaskasaš barggus , ee. ONa julggaštusas álgoálbmotvuoigatvuođaid birra , Barentsovttasbarggu álgoálbmotáššiin ja barggus Árktalaš ráđi ektui .
nob: Rådet er et sentralt organ i det nye nordiske samarbeidet om samiske spørsmål , og sametingene tar sikte på at rådet har en aktiv rolle i det internasjonale arbeidet , i bl.a. FNs erklæring om urfolks rettigheter , urfolksspørsmål i Barentssamarbeidet og i arbeidet overfor Arktisk råd .

source: Čállingoddedoaibma čuovvu dan sámedikki mas lea presideantadoaibma .
nob: Sekretariatsfunksjonen følger det sameting som har presidentvervet .

source: Sámi parlamentáralaš ráđđi lea dehálaš orgána ođđa davviriikkalaš ovttasbarggus viidáseappot , ja das lea maiddái mearkkašupmi riikkaidgaskasaččat .
nob: Samisk parlamentarisk råd vil være et viktig organ i det nye nordiske samarbeidet framover , og vil også ha betydning i en internasjonal sammenheng .

source: Danne lea dehálaš ahte ráđis leat buorit ovttasbargoeavttut ja ovdánanvejolašvuođat .
nob: Det er derfor viktig at rådet har gode samarbeidsvilkår og utviklingsmuligheter .

source: Davviriikkalaš oktasaščoahkkimiid beavdegirjjit Davviriikkalaš sámekonvenšuvdna – Áššedovdijovkui mándáhta Sámi gažaldagaid davviriikkalaš ámmátolbmoorgána njuolggadusat
nob: Protokoller fra nordiske fellesmøter Nordisk samekonvension - Direktiv för en expertgrupp Vedtekter for nordisk embetsmannsorgan
